VuGen Scripts - AOS/AOS_tc2w_loginaddcart/data/t20_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><GetAccountByIdNewRequest xmlns=\"com.advantage.online"
".store.accountservice\"><accountId>738747973</accountId><base64Token>Basic ZGF2aWRtOlBhc3N3MHJ"
"k</base64Token></GetAccountByIdNewRequest></soap:Body></soap:Envelope>"
